<?php

require __DIR__ . '/header.php';

?>

<!DOCTYPE html>
<html>
<head>
	<title></title>
	<link rel="stylesheet" type="text/css" href="css/index.css">
</head>
<body>	
	<div class="flex-cont">
		<div class="left">
			<p><a href="#studio">Наша студия</a></p>
			<p><a href="#bez">Безопасность</a></p>
			<p><a href="#master">Наши мастера</a></p>
		</div>
		<div class="content">
			<div class="cont1">
				<p><a name="studio"></a></p>
				<img src="img/31.jpg">
				<img src="img/32.jpg">
				<img src="img/33.jpg">
				<img src="img/34.jpg">
				<img src="img/35.jpg">
				<img src="img/36.jpg">
				<img src="img/37.jpg">
				<img src="img/38.jpg">
				<img src="img/39.jpg">
				<img src="img/310.jpg">
			</div>
			<div class="cont2">
				<p><a name="bez"></a></p>
				<p>Коллектив нашего тату салона состоит из настоящих профессионалов, поэтому вопрос безопасности клиентов всегда стоит на первом месте. Все мастера и другие представители студии отлично понимают, что процесс нанесения татуировок требует максимально ответственного подхода в вопросах стерильности и минимизации рисков по отношению к здоровью наших посетителей. Мы не только соблюдаем все возможные нормы и стандарты стерильности, но и применяем современную технику, которая помогает свести к нулю любые негативные последствия. <br>

				Наша система тату безопасности обеспечивается за счет таких факторов:<br>

				- Использование исключительно одноразовых контактных средств. Речь идет не только об иглах для нанесения татуировок, но и различных носиках, колпачках для красок, перчаток для рук и так далее. Посетители нашего салона могли неоднократно удостовериться в этом, так как все материалы распечатывались в их присутствии.</p>
				<div class="flex-cont">
					<img src="img/41.jpg">
					<img src="img/42.jpg">
					<img src="img/43.jpg">
				</div>
				<p>- Безопасное нанесение тату возможно лишь при полной стерильности всех используемых инструментов. Именно поэтому после каждого клиента все оборудование (тату машинки, держатели и так далее) проходят полную чистку и стерилизацию, согласно всем медицинским нормам. Речь идет о многоэтапном процессе, который начинается с механической чистки. После этого происходит дезинфекция в специальном растворе. Третьим этапом осуществляется ультразвуковая чистка в соответствующем аппарате. В конце проводится термальная очистка в автоклаве, где применяются высокие температуры и давление. Все это в конечном итоге позволяет полностью избавиться от всех возможных микроорганизмов и обеспечить абсолютную стерильность всех инструментов. Перед следующим использованием все стерильные инструменты хранятся в индивидуальных одноразовых упаковках, которые обладают полной герметичностью.</p>
				<div class="flex-cont">
					<img src="img/44.jpg">
					<img src="img/45.jpg">
					<img src="img/46.jpg">
				</div>
				<p>- Ежедневная уборка и обрабатывание специальными средствами. Все рабочие поверхности, а также все помещения салона в процессе уборки обрабатываются антибактериальными веществами (Аламинол, Микроцид и так далее). Кроме этого, постоянно меняются чехлы и простыни, которые используются в процессе нанесения.<br>

				- Применение антибактериальных средств в процессе нанесения татуировки. Действительно, помимо стерильных условий, для абсолютного обеспечения безопасности клиента необходимо периодически обрабатывать место нанесения Октенисептом или его аналогом. <br>

				Если вы решили сделать татуировку, вам стоит ответственно отнестись к выбору подходящего тату салона. Не рискуйте своим здоровьем – обращаетесь к профессионалам!</p>
			</div>
			<div class="cont3">
				<p><a name="master"></a></p>
				<div class="mas1">
					<h3>Мастер Дима (тату)</h3>
					<p>Я профессиональный художник, занимаюсь татуировкой более 10 лет. Работаю во всех стилях и направлениях. Предпочитаю работать в стиле Реализм. Каждая татуировка сделанная мной отличается фото-реалистичностью и многообразием насыщенных цветов и оттенков. Я неоднократный участник тату конвенций и обладатель титулов в номинациях Реализм.</p>
					<div class="flex-cont1">
						<img src="img/51.jpg" width="40%">
						<img src="img/52.jpg" width="60%">
					</div>
				</div>
				<div class="mas1">
					<h3>Мастер Наталья (тату)</h3>
					<p>Занимаюсь художественной татуировкой 6 лет. Имею художественное образование. <br>
					Работать интересно во всех стилях - но предпочтение отдаю реализму и нью скулу! <br>
					К каждому клиенту стараюсь искать индивидуальный подход. <br>
					Своей работой занимаюсь с огромным удовольствием.)<br> 
					Всегда старательна и позитивна!</p>
					<div class="flex-cont1">
						<img src="img/53.jpg" width="40%">
						<img src="img/54.jpg" width="60%">
					</div>
				</div>
				<div class="mas1">
					<h3>Мастер Степан (тату)</h3>
					<p>Я позитивный и веселый человек. Занимаюсь тату 5 год. Работаю во всех стилях и направлениях. Предпочтения отдаю Японскому стилю. Очень нравится история и смысл который можно передать японской татуировкой. Любые ваши мысли смогу изобразить на бумаге и воплотить их на теле. Для меня татуировка - в первую очередь искусство! Люблю работать, а работать в Японском стиле люблю еще больше)</p>
					<div class="flex-cont1">
						<img src="img/55.jpg" width="40%">
						<img src="img/56.jpg" width="60%">
					</div>
				</div>
				<div class="mas1">
						<h3>Мастер Дмитрий (тату)</h3>
						<p>Профессионально занимаюсь  татуировкой более 7 лет. Работаю в направлении реализм, сюрреализм, предпочитаю делать татуировки преимущественно в цвете.<br> 
						Разрабатываю индивидуальные эскизы. Ежегодно участвую в тату конвенциях Москвы, Питера. Сессионно работаю в различных тату студиях Европы.</p>
						<div class="flex-cont1">
							<img src="img/57.jpg" width="40%">
							<img src="img/58.jpg" width="60%">
						</div>
					</div>
					<div class="mas1">
						<h3>Мастер Лилит (биотату)</h3>
						<p>Любовь к рисованию у меня с детства. Окончив художественную школу я поступила в университет на факультет графического дизайна. Техникой мехенди обучалась самостоятельно, черпая вдохновение из индийской культуры. Первый свой рисунок я нарисовала в 2012 году, все детали рисунка придумываю сама, мне нравится импровизировать. Лучший способ достичь мастерства - это практика. </p>
						<div class="flex-cont1">
							<img src="img/59.jpg" width="40%">
							<img src="img/510.jpg" width="60%">
						</div>
					</div>
					<div class="mas1">
						<h3>Анна Шеремет (татуаж)</h3>
						<p>Здравствуйте, меня зовут Анна Шеремет.<br>

						Я косметолог-визажист, мастер-стилист высшей категории. Член Международной Лиги Профессионалов Перманентного Макияжа. Сертифицированный тренер-технолог, мастер по исправлению перманентного макияжа. Владею в совершенстве всеми известными техниками перманентного макияжа: аппаратный пм, микробейдинг, мануальный пм SofTap. Предпочитаю работать в авторской мануальной технике - великолепный результат как на чистой коже, так и при исправлении некаечественного татуажа.</p>
						<div class="flex-cont1">
							<img src="img/511.jpg" width="40%">
							<img src="img/512.jpg" width="60%">
						</div>
					</div>
			</div>
		</div>
		<div class="right"></div>
	</div>
</body>
</html>

<?php

require __DIR__ . '/footer.php';

?>